export var tags = [//corrspond to gameindex //backuptags "還沒玩過", "還沒看規則",
    ["運氣檢定", "小遊戲", "BGA非尊榮"],//"火星骰",
    ["運氣檢定", "小遊戲", "BGA非尊榮"],//"快艇骰子",
    ["運氣檢定", "小遊戲", "BGA尊榮"],//"欲罷不能",
    ["策略", "1小時", "2小時", "BGA非尊榮"],//"莊園迷情"
    ["策略", "手牌驅動", "1小時", "2小時", "BGA非尊榮"],//"路易斯與克拉克"
    ["棋類", "兩人遊戲", "小遊戲", "BGA非尊榮"],//Orion
    ["紙筆遊戲", "45分鐘", "科技樹", "資源轉換", "BGA尊榮"],//哈德良長城
    ["派對遊戲", "45分鐘", "手牌管理", "BGA尊榮"],//火爆狂飆
    ["吹牛", "小遊戲", "BGA尊榮"],//"StirFryEighteen",
    ["小遊戲", "成套蒐集", "BGA非尊榮"],//"SeaSaltPaper",
    ["運氣檢定", "小遊戲", "BGA非尊榮"],//"PiratenKapern",
    ["45分鐘", "板塊拼放", "BGA非尊榮"],//Alhambra
    ["兩人遊戲", "小遊戲", "手牌管理", "BGA非尊榮"],//"吸血鬼對獵人",
    ["小遊戲", "可6人", "板塊拼放", "BGA非尊榮"],//"NumberDrop",
    ["派對遊戲", "可6人", "風險管理", "BGA非尊榮"],//"數字戰爭",
    ["策略", "牌庫構築", "資源控管", "1小時", "2小時", "BGA尊榮"],//"阿納克遺跡",
    ["合作遊戲", "30分鐘", "1小時", "BGA非尊榮", "板塊探測"]//BurgleBros
    ["小遊戲", "手牌管理", "30分鐘", "有實體"],//SCOUT
    ["陣營遊戲", "想像力", "1小時", "有實體"]//截碼戰 Decrypto
];