export var tags = [//corrspond to gameindex //backuptags "還沒玩過", "還沒看規則",
    ["運氣檢定", "小遊戲", "BGA非尊榮"],//"火星骰",
    ["運氣檢定", "小遊戲", "BGA非尊榮"],//"快艇骰子",
    ["運氣檢定", "小遊戲", "BGA尊榮"],//"欲罷不能",
    ["策略", "1小時", "2小時", "BGA非尊榮"],//"莊園迷情"
    ["策略", "手牌驅動", "1小時", "2小時", "BGA非尊榮"],//"路易斯與克拉克"
    ["棋類", "兩人遊戲", "小遊戲", "BGA非尊榮"],//Orion
    ["紙筆遊戲", "45分鐘", "科技樹", "資源轉換", "BGA尊榮"],//哈德良長城
    ["派對遊戲", "45分鐘", "手牌管理", "BGA尊榮"],//火爆狂飆
    ["吹牛", "小遊戲", "BGA尊榮"],//"StirFryEighteen",
    ["小遊戲", "成套蒐集", "BGA非尊榮"],//"SeaSaltPaper",
    ["運氣檢定", "小遊戲", "BGA非尊榮"],//"PiratenKapern",
    ["45分鐘", "板塊拼放", "BGA非尊榮"],//Alhambra
    ["兩人遊戲", "小遊戲", "手牌管理", "BGA非尊榮"],//"吸血鬼對獵人",
    ["小遊戲", "可6人", "板塊拼放", "BGA非尊榮"],//"NumberDrop",
    ["派對遊戲", "可6人", "風險管理", "BGA非尊榮"],//"數字戰爭",
    ["策略", "牌庫構築", "資源控管", "1小時", "2小時", "BGA尊榮"],//"阿納克遺跡",
    ["合作遊戲", "30分鐘", "1小時", "BGA非尊榮", "板塊探測"],//BurgleBros
    ["小遊戲", "手牌管理", "30分鐘", "有實體"],//SCOUT
    ["派對遊戲", "想像力", "1小時", "有實體"],//截碼戰 Decrypto
    ["策略","2小時","3小時","BGA尊榮"],//馬拉開波
    ["兩人遊戲","成套蒐集","30分鐘","BGA非尊榮"],//"Mandala",//20
    ["紙筆遊戲","BGA非尊榮"],//"Get on Board: Paris & Roma",
    ["兩人遊戲","奇幻主題","對決"],//"Riftforce",
    ["引擎驅動","奇幻主題","BGA尊榮","30分鐘"],//"The Vale of Eternity",
    ["1小時","2小時","區域控制","策略","BGA非尊榮"],//"Pax Pamir",
    ["兩人遊戲","合作遊戲","BGA尊榮","骰子驅動"],//"Sky Team",
    ["",],//"Hens",
    ["",],//"光合作用",
    ["",],//"殖民火星",
    ["",],//"狼群-領地之戰",
    ["",],//"魔法秘笈",//30
    ["",],//"銀河卡車司機",
    ["",],//"歷史巨輪",
    ["",],//"Ynarosfallin",
    ["",],//"Stupor Mundi",
    ["",],//"Neom",
    ["",],//"王國製圖師",
    ["",],//"Takenokolor",
    ["",],//"Draft & Write Records",
];